<?php

return [
    'hero_title' => 'إدارة المشروعات لشركات البرمجيات',
    'tools' => 'استخدم الأدوات التي تستخدمها بالفعل',
    'hero_txt' => 'يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.
    إذا كنت تحتاج إلى عدد أكبر من الفقرات يتيح لك مولد النص العربى زيادة عدد الفقرات كما تريد، النص لن يبدو مقسما ولا يحوي أخطاء لغوية.',
    'get_started' => 'ابدأ الآن',
    'view_on' => 'عرض في',
    'features' => 'المميزات',
    'feat' => [
        'category' => 'نظام مصنّف',
        'tasks' => 'مهام المشروع',
        'project_teams' => 'إنشاء فريق لكل مشروع',
        'real_time' => 'تنبيهات في الوقت الفعلي',
    ],
    'txt' => 'قدِّم تجارب خدمة رائعة بسرعة - بدون تعقيد التطبيقات التقليدية. تسريع أعمال التطوير المهمة ، ونشر التغييرات بسهولة.',
    'subTxt' => 'قدِّم تجارب خدمة رائعة بسرعة - دون أي تعقيد.',
    'trusted' => 'موثوق في جميع أنحاء العالم',
    'trusted_by' => 'موثوق من قبل أكثر من 2 مليون مستخدم و 10,000 فريق',
    'legal' => 'استكشف الدليل القانوني',
    'trust' => 'قم بزيارة مركز التوثيق',
    'uptime' => 'وقت تشغيل بنسبة 99.99٪',
    'uptime_txt' => 'لمميزات المشروع ، مع عدم وجود وقت تعطل للصيانة',
    'users' => '+ 2 مليون مستخدم',
    'users_txt' => 'موثوق به من قبل أكثر من 2 مليون مستخدم حول العالم',
    'projects' => '+ 5 مليون مشروع',
    'projects_txt' => 'تم إنشاء أكثر من 5 مليون مشروع',
    'tasks' => '+ 10 مليون مهمة',
    'tasks_txt' => 'تم إنجاز أكثر من 10 مليون مهمة',
];